[{"model": "business_info.policy", "pk": 1, "fields": {"content": "<p style=\"text-align: justify;\">A continuaci&oacute;n, te presentamos nuestros T&eacute;rminos de Uso de nuestro Sitio Web:</p>\r\n\r\n<p style=\"text-align: justify;\"><br />\r\n1. <strong>DEFINICIONES</strong></p>\r\n\r\n<p style=\"text-align: justify;\">a) T&eacute;rminos de Uso:&nbsp;Son las reglas, t&eacute;rminos y condiciones que se desarrollan en el presente documento, y que usted como usuario debe seguir cuando visita nuestro Sitio Web o utiliza nuestros servicios. Aqu&iacute; se encuentra contenido el alcance y uso correcto del Sitio Web.</p>\r\n\r\n<p style=\"text-align: justify;\">b) Usuario: Son aquellas personas, naturales o jur&iacute;dicas, que visitan y/o utilizan el Sitio Web.</p>\r\n\r\n<p style=\"text-align: justify;\">c) Contenido:&nbsp;Es toda aquella informaci&oacute;n y/o documentaci&oacute;n que ingresa el Usuario(s)/Cliente(s)/Consumidor(es) a partir del uso y la interacci&oacute;n en el Sitio Web, de acuerdo con el desarrollo y Contenido de los T&eacute;rminos de Uso.</p>\r\n\r\n<p style=\"text-align: justify;\">d) Sitio Web:&nbsp;se refiere a www.tratum.co</p>\r\n\r\n<p style=\"text-align: justify;\">e) Documentos finalizados: Son todos aquellos documentos adquiridos por el Usuario, debidamente diligenciados, y _______.</p>\r\n\r\n<p style=\"text-align: justify;\"><strong>2. LAS PARTES</strong></p>\r\n\r\n<p style=\"text-align: justify;\">Entre el Usuario, quien act&uacute;a directamente, si es una persona natural o por medio de una persona debidamente facultada para actuar a nombre y representaci&oacute;n, en caso de ser una persona jur&iacute;dica, y de otro lado GONZ&Aacute;LEZ ALDANA ABOGADOS S.A.S, sociedad comercial debidamente constituida bajo las leyes colombianas, que cuenta con un Sitio Web www.tratum.co, en adelante LA EMPRESA, celebran el presente contrato de conformidad con los T&eacute;rminos de Uso que hacen parte integral de este contrato.</p>\r\n\r\n<p style=\"text-align: justify;\">LA EMPRESA, en todo caso presumir&aacute; de buena f&eacute; que est&aacute; contratando directamente con el Usuario o con su representante legal debidamente facultado para efectuar este tipo de operaciones y ninguna responsabilidad deber&aacute; asumir por suplantaci&oacute;n personal que realice cualquier Usuario.</p>\r\n\r\n<p style=\"text-align: justify;\">Con el acceso al Sitio Web el Usuario manifiesta que es mayor de edad y que cuenta con la capacidad para obligarse teniendo en cuenta los T&eacute;rminos de Uso aqu&iacute; descritos. LA EMPRESA conf&iacute;a y as&iacute; lo hace saber, en la veracidad de la informaci&oacute;n suministrada por el Usuario, la cual parte del principio contractual de la buena fe.</p>\r\n\r\n<p style=\"text-align: justify;\">De acuerdo con lo anterior, LA EMPRESA no tendr&aacute; la obligaci&oacute;n de vigilar o supervisar la capacidad de las partes que ingresen al Sitio Web, toda vez que se entender&aacute; que quienes acceden al misma son plenamente capaces para hacer transacciones en los t&eacute;rminos que aqu&iacute; se exponen.</p>\r\n\r\n<p style=\"text-align: justify;\">Para realizar cualquier compra, es requisito esencial registrarse, identificarse y presentarse como Usuario en el Sitio Web, actividades que se realizan por medio de una cuenta de correo electr&oacute;nico y una clave secreta del Usuario, la cual es de car&aacute;cter<br />\r\npersonal, intransferible y de responsabilidad exclusiva y excluyente del Usuario.</p>\r\n\r\n<p style=\"text-align: justify;\">Es responsabilidad del Usuario, cualquier uso que de la clave suministrada se realice, la cual no podr&aacute; ser transferida o revelada a terceros bajo ning&uacute;n motivo. As&iacute; mismo, el Usuario deber&aacute; adoptar todas las medidas de seguridad necesarias para evitar el mal uso o el conocimiento de esta por parte de terceros. Se recomienda efectuar el cambio de clave de manera peri&oacute;dica.</p>\r\n\r\n<p style=\"text-align: justify;\">En caso de p&eacute;rdida, olvido o exposici&oacute;n a terceros de la clave, deber&aacute; remitirse a la secci&oacute;n de autenticaci&oacute;n del sitio en donde hay un link recordar contrase&ntilde;a, en donde siguiendo las instrucciones, Usuario podr&aacute; recuperar su contrase&ntilde;a, a trav&eacute;s de su correo electr&oacute;nico o cambiar la clave. Si por alg&uacute;n motivo no logra solucionar el inconveniente debe escribir al e &ndash; mail:&nbsp;&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\"><strong>3. ACEPTACI&Oacute;N DE LOS TERMINOS</strong></p>\r\n\r\n<p style=\"text-align: justify;\">Al ingresar y/o usar el Sitio Web, el Usuario admite haber le&iacute;do y entendido estos T&eacute;rminos de Uso y est&aacute; de acuerdo en sujetarse a los mismos y cumplir con todas las leyes y reglamentos aplicables que hagan parte de la Legislaci&oacute;n Colombiana. Adem&aacute;s, cuando el Usuario utilice cualquier Servicio suministrado en este Sitio Web, estar&aacute; sujeto a las reglas, gu&iacute;as, pol&iacute;ticas, T&eacute;rminos de Uso aplicables a dicho Servicio en particular.</p>\r\n\r\n<p style=\"text-align: justify;\">Cualquier reclamo con relaci&oacute;n a este Sitio Web y el material en &eacute;l Contenido est&aacute; regulado por las leyes de Colombia. Estos T&eacute;rminos de Uso est&aacute;n sujetos a cambios sin previo aviso por parte de LA EMPRESA en cualquier momento, bajo el principio de autonom&iacute;a de voluntad y a partir de la fecha de modificaci&oacute;n de estos T&eacute;rminos de Uso, todas las operaciones que se celebren con los Usuarios se regir&aacute;n por el documento modificado.</p>\r\n\r\n<p style=\"text-align: justify;\"><br />\r\nEl Usuario se compromete a leer completamente el presente escrito de T&eacute;rminos de Uso para que conozca el alcance del mismo.</p>\r\n\r\n<p style=\"text-align: justify;\">Este documento que contiene los T&eacute;rminos de Uso, forma un contrato electr&oacute;nico que genera efectos jur&iacute;dicos vinculantes para las Partes. Este contrato, como se mencion&oacute; anteriormente, se perfecciona con la manifestaci&oacute;n de aceptaci&oacute;n para el uso del Servicio derivado del Sitio Web, por ende, a partir de ese momento genera derechos y obligaciones para las Partes.</p>\r\n\r\n<p style=\"text-align: justify;\">En caso de que una o m&aacute;s de las disposiciones contenidas en estos T&eacute;rminos de Uso sean consideradas nulas, ilegales o ineficaces en cualquier aspecto, la validez, legalidad, exigibilidad o eficacia del resto de las disposiciones aqu&iacute; contenidas no se ver&aacute;n afectadas o anuladas por dicha circunstancia.</p>\r\n\r\n<p style=\"text-align: justify;\">En caso de que el usuario no est&eacute; de acuerdo con estos t&eacute;rminos, favor abstenerse de usar este Sitio Web.</p>\r\n\r\n<p style=\"text-align: justify;\"><strong>4. DE LAS RESPONSABILIDADES.</strong></p>\r\n\r\n<p style=\"text-align: justify;\"><br />\r\n4.1. El&nbsp;Usuario&nbsp;es el &uacute;nico responsable por el uso y&nbsp;la utilizaci&oacute;n correcta de este Sitio Web, de sus Contenidos y Servicios. 4.2. El Usuario reconoce espec&iacute;ficamente que es &uacute;nico responsable de la selecci&oacute;n, uso, interpretaci&oacute;n y personalizaci&oacute;n del documento que &eacute;l mismo ha creado utilizando el servicio proporcionado por el Sitio Web.</p>\r\n\r\n<p style=\"text-align: justify;\">4.3. El Usuario debe tener en cuenta que la legislaci&oacute;n y jurisprudencia pueden cambiar en cualquier momento, y que a pesar de que LA EMPRESA hace su mejor esfuerzo por mantener actualizados los documentos ofrecidos en el Sitio Web, NO SE PUEDE GARANTIZAR que dicha Informaci&oacute;n sea en todo momento exacta, completa y actualizada.</p>\r\n\r\n<p style=\"text-align: justify;\">4.4. LA EMPRESA no se responsabiliza de que el material en este Sitio Web sea apropiado o est&eacute; disponible para su uso en otros lugares, estando prohibido su acceso desde territorios donde su Contenido sea ilegal. Aquellos que decidan ingresar a este Sitio Web desde otros lugares lo har&aacute;n bajo su propia iniciativa y es su responsabilidad sujetarse a las leyes locales que sean aplicables.</p>\r\n\r\n<p style=\"text-align: justify;\">4.5. El uso indebido de los documentos elaborados a trav&eacute;s de www.tratum.co, o los efectos jur&iacute;dicos que produzcan en la relaci&oacute;n contractual que se origine con la celebraci&oacute;n del mismo, no obligan ni acarrean ninguna responsabilidad para LA EMPRESA.</p>\r\n\r\n<p style=\"text-align: justify;\">4.6. LA EMPRESA no se hace responsable por errores u omisiones en la informaci&oacute;n contenida en este Sitio Web y sus contenidos, as&iacute; como por los incumplimientos directamente imputables a los&nbsp;Usuarios.</p>\r\n\r\n<p style=\"text-align: justify;\">4.7. La &uacute;nica y exclusiva responsabilidad de LA EMPRESA estar&aacute; en el contenido espec&iacute;fico que se proporciona al Usuario a trav&eacute;s del Sitio Web. Cualquier informaci&oacute;n inexacta, incompleta o incorrecta agregada por el Usuario o el uso incorrecto del Sitio Web y/o los servicios (incluidos, entre otros, el uso incorrecto de los documentos comprados en el Sitio Web) ser&aacute; responsabilidad exclusiva del Usuario, sin responsabilidad alguna por parte de LA EMPRESA.</p>\r\n\r\n<p style=\"text-align: justify;\">4.8. LA EMPRESA NO GARANTIZA, NI SE HACE RESPONSABLE de:</p>\r\n\r\n<p style=\"text-align: justify;\">a) La disponibilidad en el funcionamiento del Sitio Web, sus Servicios y Contenidos y su calidad o interoperabilidad.<br />\r\nb) La efectividad, integridad, exactitud, resultado y/o efectividad de los documentos que el Usuario pueda crear en el Sitio Web.<br />\r\nc) El sitio web, las aplicaciones, o materiales cumpla con las expectativas del Usuario.<br />\r\nd) La infracci&oacute;n de la legislaci&oacute;n vigente por parte del&nbsp;Usuario&nbsp;o terceros y, en concreto, de los derechos de propiedad intelectual o industrial que sean titularidad de otras personas o entidades.<br />\r\ne) La existencia de c&oacute;digos maliciosos o cualquier otro elemento inform&aacute;tico da&ntilde;ino que pudiera causar da&ntilde;os al sistema inform&aacute;tico del&nbsp;Usuario&nbsp;o de terceros. Corresponde al&nbsp;Usuario, en todo caso, disponer de herramientas adecuadas para la detecci&oacute;n y desinfecci&oacute;n de estos elementos.<br />\r\nf) El acceso fraudulento a los Contenidos o Servicios por terceros no autorizados. o, en su caso, la intercepci&oacute;n, eliminaci&oacute;n, alteraci&oacute;n, modificaci&oacute;n o manipulaci&oacute;n de los mensajes y comunicaciones de cualquier clase que dichos terceros pudieran realizar.<br />\r\ng) La exactitud, veracidad, actualidad y utilidad de los Contenidos y Servicios ofrecidos y la utilizaci&oacute;n posterior que de ellos haga el&nbsp;Usuario.<br />\r\nh) Los da&ntilde;os producidos a equipos inform&aacute;ticos durante el acceso al Sitio Web y los da&ntilde;os producidos a los&nbsp;Usuarios&nbsp;cuando tengan su origen en fallos o desconexiones en las redes de telecomunicaciones que interrumpan el servicio.<br />\r\ni) Los da&ntilde;os o perjuicios que se deriven de circunstancias acaecidas por caso fortuito o fuerza mayor.<br />\r\nj) La veracidad y licitud de las informaciones aportadas por el Usuario en los formularios para el acceso y utilizaci&oacute;n de&nbsp;los&nbsp;Contenidos o Servicios ofrecidos por el Sitio Web.</p>\r\n\r\n<p style=\"text-align: justify;\">4.9. El acceso a determinados contenidos o el uso de ciertos servicios ofrecidos en el Sitio web puede requerir que el Usuario descargue en su equipo ciertas aplicaciones inform&aacute;ticas; lo cual se realizar&aacute; bajo la exclusiva responsabilidad del Usuario, sin que pueda exigirse a LA EMPRESA responsabilidad alguna por ello.</p>\r\n\r\n<p style=\"text-align: justify;\">4.10. LA EMPRESA&nbsp;no tiene el deber de controlar la utilizaci&oacute;n que haga el Usuario&nbsp;de los Contenidos o Servicios, su identidad o la exactitud o veracidad de los datos o informaciones que faciliten, m&aacute;s all&aacute; de las obligaciones legalmente establecidas. El modo de utilizaci&oacute;n de los Contenidos y Servicios, y la informaci&oacute;n que se publique o transmita es de la exclusiva responsabilidad del&nbsp;Usuario, quien asume el deber de indemnizar los da&ntilde;os que produzca a&nbsp;LA EMPRESA, a otros&nbsp;Usuarios&nbsp;o a terceros, incluidos los<br />\r\nhonorarios de abogados y procuradores, o de otros profesionales, derivados de cualquier reclamaci&oacute;n, judicial o extrajudicial, por el incumplimiento de estos&nbsp;T&eacute;rminos y Condiciones de uso o cualesquiera otras normas aplicables.</p>\r\n\r\n<p style=\"text-align: justify;\">4.11. LA EMPRESA&nbsp;se reserva la potestad de denegar discrecionalmente a cualquier&nbsp;Usuario&nbsp;el acceso a este Sitio Web o a los Servicios o Contenidos ofrecidos en &eacute;l si existen indicios de que aquellos utilizar&aacute; en contra de los presentes T&eacute;rminos y Condiciones de uso. Ello se realizar&aacute; sin necesidad de advertencia previa y sin que&nbsp;LA EMPRESA&nbsp;asuma responsabilidad alguna por dicha decisi&oacute;n, ni ante el interesado, ni ante terceros.</p>\r\n\r\n<p style=\"text-align: justify;\">4.12. Cualquier Usuario podr&aacute; denunciar ante&nbsp;LA EMPRESA&nbsp;una infracci&oacute;n de estos&nbsp;T&eacute;rminos y Condiciones de uso, o de las restantes condiciones que sean aplicables a trav&eacute;s de la direcci&oacute;n de correo electr&oacute;nico que se encuentre publicada en el Sitio Web para atenci&oacute;n al&nbsp;Usuario. No obstante,&nbsp;LA EMPRESA no estar&aacute; obligada a atender dicha reclamaci&oacute;n si estima que la vulneraci&oacute;n no se ha producido o que, habi&eacute;ndose producido, est&aacute; excepcionalmente justificada por las circunstancias del caso concreto.</p>\r\n\r\n<p style=\"text-align: justify;\">4.13. LA EMPRESA se reserva la facultad de reclamar judicialmente contra todos aquellos&nbsp;Usuarios&nbsp;que lleven a cabo, por s&iacute; o a trav&eacute;s de terceros, acciones prohibidas en estos&nbsp;T&eacute;rminos y Condiciones de uso.</p>\r\n\r\n<p style=\"text-align: justify;\"><strong>5. TERMINACI&Oacute;N</strong></p>\r\n\r\n<p style=\"text-align: justify;\">LA EMPRESA se reserva el derecho de dar por terminado el contrato y, en consecuencia, proceder con la cancelaci&oacute;n de la cuenta del Usuario, en cualquier momento sin lugar a justificaci&oacute;n alguna, notific&aacute;ndole al Usuario de la presente decisi&oacute;n en el correo electr&oacute;nico que &eacute;ste haya suministrado para su inscripci&oacute;n. En caso de cancelaci&oacute;n, &uacute;nicamente se proceder&aacute; con el reembolso del dinero ya cancelado, respecto de los documentos no finalizados.</p>\r\n\r\n<p style=\"text-align: justify;\"><strong>6. SEGURIDAD&nbsp;</strong></p>\r\n\r\n<p style=\"text-align: justify;\">El Usuario es el &uacute;nico responsable de mantener la confidencialidad del nombre y clave que registra para el uso del Sitio Web y, en consecuencia, ser&aacute; el &uacute;nico responsable de todos los usos y actos que se generen y deriven de dicha cuenta. En ese sentido, el Usuario se compromete a notificarle a www.tratum.co cualquier novedad, anomal&iacute;a o inconveniente que se est&eacute; presentado con esa cuenta al siguiente correo electr&oacute;nico:&nbsp;jgonzalez@gonzalezaldana.com.</p>\r\n\r\n<p style=\"text-align: justify;\">Asimismo, el Usuario es el &uacute;nico responsable de la informaci&oacute;n que suministre al el Sitio Web por lo tanto, &eacute;ste garantiza que toda la informaci&oacute;n que suministra al momento de crear o actualizar la cuenta es verdadera.</p>\r\n\r\n<p style=\"text-align: justify;\">El Usuario, una vez registrado, se obliga a preservar la confidencialidad de su contrase&ntilde;a. En consecuencia, el Usuario ser&aacute; responsable por el acceso al&nbsp;&nbsp;Sitio Web y las operaciones que se realicen con su Cuenta y/o Direcci&oacute;n de Correo Electr&oacute;nico y Contrase&ntilde;a, y se obliga a indemnizar y mantener indemne a LA EMPRESA y/o los dem&aacute;s</p>\r\n\r\n<p style=\"text-align: justify;\">Usuario, proveedores o terceros, por todo costo, gasto, da&ntilde;o o perjuicio (incluyendo los honorarios legales) que LA EMPRESA y/o los dem&aacute;s Usuarios proveedores o terceros pudieren tener que pagar o pudieren sufrir como consecuencia, directa o indirecta, de cualquier acceso al&nbsp;&nbsp;Sitio Web y/ u operaciones realizadas con su Cuenta y/o Direcci&oacute;n de Correo Electr&oacute;nico y Contrase&ntilde;a.</p>\r\n\r\n<p style=\"text-align: justify;\">Sin perjuicio de lo establecido en la Legislaci&oacute;n Colombiana, LA EMPRESA no asume responsabilidad alguna, incluyendo cualquier responsabilidad por cualquier da&ntilde;o o perjuicio, incluyendo mas no limitado la p&eacute;rdida de informaci&oacute;n o utilidades, existencia de virus, resultados del uso o la incapacidad para usar el material en este Sitio Web, oportunidades de negocios perdidas, o cualquier otro da&ntilde;o, aun cuando el usuario nos haya avisado acerca de la posibilidad de tales da&ntilde;os, o por cualquier reclamo de terceros, salvo lo que expresamente aqu&iacute; se estipula. Bajo los T&eacute;rminos de Uso aqu&iacute; se&ntilde;alados, LA EMPRESA no asume ninguna responsabilidad por la informaci&oacute;n que se suministra en la p&aacute;gina, incluyendo, pero sin limitarse a la referente a Servicios, notas de inter&eacute;s, opiniones, consejos pr&aacute;cticos y soluci&oacute;n de inquietudes. LA EMPRESA no asume responsabilidad alguna por la imposibilidad de, o por problemas en, la utilizaci&oacute;n del Sitio Web, incluyendo, pero sin limitarse a eventos tales como problemas en el servidor o en la conexi&oacute;n, interrupciones en su comunicaci&oacute;n, problemas t&eacute;cnicos. En caso de que el uso del material de este Sitio Web d&eacute; como resultado la necesidad de dar Servicio a, reparar o corregir equipo o informaci&oacute;n, el Usuario asume cualquier costo derivado de ello.</p>\r\n\r\n<p style=\"text-align: justify;\">La responsabilidad de LA EMPRESA se limitar&aacute; en una cuant&iacute;a id&eacute;ntica al valor del Servicio adquirido, o en su defecto, al valor del Servicio solicitado por el Usuario.<br />\r\n&nbsp;<br />\r\n<strong>7. PROPIEDAD INTELECTUAL</strong></p>\r\n\r\n<p style=\"text-align: justify;\">LA EMPRESA es el &uacute;nico propietario de los derechos de autor, conexos, marcas, patentes, dise&ntilde;os industriales y dem&aacute;s derechos derivados de la propiedad intelectual que se genere en el uso y operaci&oacute;n del Sitio Web.&nbsp;&nbsp;En consecuencia, el Usuario se obliga a no realizar actos que constituyan infracci&oacute;n a los derechos que confiere la propiedad intelectual ni por si no por interpuesta persona, so pena de indemnizar por los da&ntilde;os acaecidos a LA EMPRESA.</p>\r\n\r\n<p style=\"text-align: justify;\">Todo el material inform&aacute;tico, gr&aacute;fico, publicitario, fotogr&aacute;fico, de multimedia, audiovisual y/o de dise&ntilde;o, as&iacute; como todos los Contenidos, textos y bases de datos puestos a su disposici&oacute;n en este Sitio Web son de propiedad exclusiva de LA EMPRESA. Todos los Contenidos en p&aacute;gina web est&aacute;n protegidos por las normas sobre Derechos de Autor y por todas las normas nacionales e internacionales que le sean aplicables.</p>\r\n\r\n<p style=\"text-align: justify;\">Exceptuando lo expresamente estipulado en estos T&eacute;rminos de Uso, queda prohibido todo acto de copia, reproducci&oacute;n, modificaci&oacute;n, creaci&oacute;n de trabajos derivados, venta o distribuci&oacute;n, exhibici&oacute;n de los Contenidos, de ninguna manera o por ning&uacute;n medio incluyendo, m&aacute;s no limitado a, medios electr&oacute;nicos, mec&aacute;nicos, de fotocopiado, de grabaci&oacute;n o de cualquier otra &iacute;ndole, sin el permiso previo por escrito de LA EMPRESA.</p>\r\n\r\n<p style=\"text-align: justify;\">En ning&uacute;n caso estos T&eacute;rminos de Uso confieren derechos, licencias y/o autorizaciones para realizar los actos anteriormente descritos. Cualquier uso no autorizado de los Contenidos constituir&aacute; una violaci&oacute;n a los presentes T&eacute;rminos de Uso y a las normas vigentes sobre derechos de autor, &uacute;nicamente se otorga al Usuario una licencia y un derecho personal, intransferible y no exclusivo para desplegar www.tratum.co en pantalla de un computador ordenador o cualquier dispositivo bajo su control, y para copiar los Contenidos de propiedad de LA EMPRESA &uacute;nica y exclusivamente para uso personal no comercial, con la condici&oacute;n de que el Usuario no modifique de ninguna forma los Contenidos y que conserve todas las leyendas de derechos de autor y de otro tipo de propiedad contenidas en los mismos. El Usuario se obliga por los presentes T&eacute;rminos de Uso a no modificar el software del Sitio Web de ninguna manera.</p>\r\n\r\n<p style=\"text-align: justify;\"><strong>8. FORMACI&Oacute;N Y PERFECCIONAMIENTO</strong></p>\r\n\r\n<p style=\"text-align: justify;\">El contrato de compraventa de documentos y/o servicios a trav&eacute;s de www.tratum.co, se perfecciona solamente cuando el Usuario selecciona el documento a crear y efect&uacute;e el pago seg&uacute;n las modalidades de pago ofrecidas en el Sitio Web.&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\"><strong>9. PRECIO</strong></p>\r\n\r\n<p style=\"text-align: justify;\">El valor total de la compra estar&aacute; compuesto de los siguientes rubros a cargo del Usuario: valor del documento y/o servicio e impuestos.</p>\r\n\r\n<p style=\"text-align: justify;\">LA EMPRESA se compromete a revisar constantemente y a actualizar los precios que se mencionan en el Sitio Web y a su vez, el Usuario, debe estar atento en caso de presentarse alguna fluctuaci&oacute;n en los mismos.</p>\r\n\r\n<p style=\"text-align: justify;\"><strong>10. CONDICIONES DE PAGO&nbsp;</strong></p>\r\n\r\n<p style=\"text-align: justify;\">El pago se efectuar&aacute; por los siguientes medios de pago:<br />\r\na) Tarjeta de Cr&eacute;dito.<br />\r\nb) Pagos PSE<br />\r\nc) Por la plataforma PayU.</p>\r\n\r\n<p style=\"text-align: justify;\"><br />\r\nEl Usuario declara:<br />\r\na) Los recursos con los cuales efectu&oacute; la compra, provienen de operaci&oacute;n, oficio, profesi&oacute;n actividad o negocio l&iacute;cito.</p>\r\n\r\n<p style=\"text-align: justify;\">b) Los dineros con los que efectu&oacute; la compra NO fueron obtenidos en virtud de cualquier tipo de conducta que est&eacute; consagrada en la ley colombiana como falta constitutiva de infracci&oacute;n penal.</p>\r\n\r\n<p style=\"text-align: justify;\">c) Nunca he permitido que terceras personas utilicen mis cuentas o mis tarjetas de cr&eacute;dito o d&eacute;bito para consignar o administrar dineros que desconozca su origen o provengan de conductas contrarias a la ley y especialmente a la ley penal.</p>\r\n\r\n<p style=\"text-align: justify;\">d) Eximo a LA EMPRESA de toda responsabilidad por la informaci&oacute;n err&oacute;nea, falsa, inexacta que se hubiese suministrado en este documento o por la violaci&oacute;n del mismo, de tal suerte que ser&eacute; el &uacute;nico responsable por ello.</p>\r\n\r\n<p style=\"text-align: justify;\">Aun cuando a trav&eacute;s de www.tratum.co se ponga a disposici&oacute;n del cliente un sistema de conexi&oacute;n segura para toda la realizaci&oacute;n de todas las ofertas de compra, en ning&uacute;n caso ser&aacute; responsable por los fallos en las comunicaciones de las entidades bancarias o de cr&eacute;dito, as&iacute; como tampoco de los da&ntilde;os causados a los Usuario con ocasi&oacute;n de una acci&oacute;n u omisi&oacute;n de dichas entidades. La factura se remitir&aacute; a la direcci&oacute;n de correo electr&oacute;nico indicado por el Usuario.&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\"><strong>11. DERECHO DE RETRACTO</strong></p>\r\n\r\n<p style=\"text-align: justify;\">Al presente contrato aplicar&aacute; el derecho de retracto en los t&eacute;rminos, excepciones y de conformidad a la regulaci&oacute;n colombiana.</p>\r\n\r\n<p style=\"text-align: justify;\"><strong>12. REVERSI&Oacute;N DEL PAGO</strong></p>\r\n\r\n<p style=\"text-align: justify;\">La ley dispone que, en las ventas efectuadas mediante mecanismos de comercio electr&oacute;nico, tales como Internet, y se haya utilizado para realizar el pago una tarjeta de cr&eacute;dito, d&eacute;bito o cualquier otro instrumento de pago electr&oacute;nico, los participantes del proceso de pago deber&aacute;n reversar los pagos que solicite el Usuario cuando sea objeto de fraude, o corresponda a una operaci&oacute;n no solicitada, o el producto entregado no corresponda a lo solicitado o sea defectuoso.</p>\r\n\r\n<p style=\"text-align: justify;\">Para que proceda la reversi&oacute;n del pago, dentro los cinco (5) d&iacute;as h&aacute;biles siguientes a la fecha en que el Usuario tuvo noticia de la operaci&oacute;n fraudulenta o no solicitada, el Usuario deber&aacute; presentar queja ante el emisor del instrumento de pago electr&oacute;nico utilizado para realizar la compra, el cual, en conjunto con los dem&aacute;s participantes del proceso de pago, proceder&aacute;n a reversar la transacci&oacute;n al comprador.<br />\r\n&nbsp;<br />\r\nLa solicitud deber&aacute; ser presentada por escrito, v&iacute;a telef&oacute;nica o a trav&eacute;s del correo electr&oacute;nico jgonzalez@gonzalezaldana.com, indicando:<br />\r\na) Razones que fundamentan la solicitud de reversi&oacute;n del pago.<br />\r\nb) Causal que sustenta la petici&oacute;n, que deber&aacute; corresponder a alguna o algunas de las se&ntilde;aladas en el art&iacute;culo 2.2.2.51.2. del Decreto 587 del 2016.<br />\r\nc) Valor por el que se solicita la reversi&oacute;n.<br />\r\nd) Identificaci&oacute;n de la cuenta bancaria, tarjeta de cr&eacute;dito o instrumento de pago al que fue cargada la operaci&oacute;n.</p>\r\n\r\n<p style=\"text-align: justify;\">Una vez presentada la solicitud de reversi&oacute;n por parte del Usuario ante el emisor del instrumento de pago electr&oacute;nico utilizado, los participantes del proceso de pago dispondr&aacute;n de un t&eacute;rmino de 15 d&iacute;as h&aacute;biles para hacerla efectiva, lo anterior de conformidad con lo establecido en el Art. 51 de la Ley 1480 de 2011.</p>\r\n\r\n<p style=\"text-align: justify;\">Reversi&oacute;n parcial.&nbsp;Cuando la compra corresponda a varios productos, podr&aacute; solicitar la reversi&oacute;n parcial del pago de aquellos respecto de los cuales se presente alguno de los eventos mencionados anteriormente, debiendo expresar de manera clara cu&aacute;l es el valor por el cual se solicita la reversi&oacute;n, el cual deber&aacute; corresponder al valor del producto o productos respecto de los cuales se presenta la causal.</p>\r\n\r\n<p style=\"text-align: justify;\">Nota: En caso de que proceda la reversi&oacute;n del pago por parte del emisor del instrumento de pago y LA EMPRESA ya haya realizado directamente la devoluci&oacute;n del precio pagado, el consumidor ser&aacute; responsable de devolver los recursos directamente a LA EMPRESA.</p>\r\n\r\n<p style=\"text-align: justify;\"><strong>13. RESERVA</strong><br />\r\n&nbsp;<br />\r\nEn www.tratum.co nos reservamos el derecho de publicar o abstenernos de publicar cualquiera de los comentarios efectuados por los Usuario del Sitio Web, as&iacute; mismo, un comentario puede ser retirado del Sitio Web.<br />\r\n&nbsp;<br />\r\nTodo comentario que se publique, deber&aacute; ser efectuado con un lenguaje cordial, respetuoso y relacionado con el objeto sobre el cual se comenta.<br />\r\n&nbsp;<br />\r\n<strong>14. RESOLUCI&Oacute;N DE CONTROVERS&Iacute;AS</strong><br />\r\n&nbsp;<br />\r\nDe acuerdo con lo establecido en los T&eacute;rminos de Uso, LA EMPRESA no tendr&aacute; responsabilidad en el manejo y uso efectivo del Sitio Web, en consecuencia, ser&aacute;n los Usuarios los &uacute;nicos responsables de cualquier incumplimiento, acto il&iacute;cito y dem&aacute;s, que se genere a partir del uso del Sitio Web.<br />\r\n&nbsp;<br />\r\nNo obstante lo anterior, el Usuario en caso de querer realizar alguna QUEJA, PETICI&Oacute;N O RECLAMO o NOTIFICAR UNA SITUACI&Oacute;N IRREGGULAR, podr&aacute; hacerlo v&iacute;a correo electr&oacute;nico, el cual podr&aacute; ser enviado a la direcci&oacute;n se&ntilde;alada en las notificaciones, para que LA EMPRESA como propietario de www.tratum.co pueda contestarle a la mayor brevedad posible, teniendo en cuenta la legislaci&oacute;n aplicable.<br />\r\n&nbsp;<br />\r\nLas Partes, a partir de la aceptaci&oacute;n del presente documento de T&eacute;rminos de Uso, aceptan que cualquier controversia suscitada por la celebraci&oacute;n, validez, ejecuci&oacute;n, liquidaci&oacute;n, terminaci&oacute;n del presente contrato, ser&aacute; resuelta en primera instancia por arreglo directo interpartes, para lo cual dispondr&aacute;n de un lapso de treinta (30) d&iacute;as h&aacute;biles desde la notificaci&oacute;n del desacuerdo, pudiendo ser prorrogable de com&uacute;n acuerdo entre &eacute;stas; de no lograrse el acuerdo, podr&aacute;n proceder a los medios de Conciliaci&oacute;n, que se llevar&aacute; a cabo en la C&aacute;mara de Comercio de Pereira para Risaralda, Colombia. En caso de no llegar a un acuerdo total, podr&aacute;n asistir a la v&iacute;a ordinaria.<br />\r\n&nbsp;<br />\r\n<strong>15. LEY APLICABLE</strong><br />\r\n&nbsp;<br />\r\nAl presente documento de T&eacute;rminos de Uso, se le har&aacute; aplicable las leyes de la Rep&uacute;blica de Colombia.<br />\r\n&nbsp;<br />\r\n<strong>16. NOTIFICACIONES</strong><br />\r\n&nbsp;<br />\r\nTodas las notificaciones relacionadas con este DOCUMENTO ser&aacute;n dadas por escrito a las partes, a las direcciones que se indican a continuaci&oacute;n.&nbsp;&nbsp;Se entender&aacute; surtida la notificaci&oacute;n al d&iacute;a siguiente a aquel de su entrega v&iacute;a correo electr&oacute;nico.</p>\r\n\r\n<p style=\"text-align: justify;\">LA EMPRESA: jgonzalez@gonzalezaldana.com<br />\r\nUsuario: al correo proporcionado en el registro en el Sitio Web.</p>\r\n\r\n<p style=\"text-align: justify;\">&nbsp;</p>", "last_update_date": "2018-09-17T15:33:09.461Z", "policy_type": "TCP"}}, {"model": "business_info.policy", "pk": 2, "fields": {"content": "<p><meta charset=\"utf-8\" /></p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\">Se advierte al Usuario que esta p&aacute;gina Web utiliza cookies propias o de terceros. Las cookies son peque&ntilde;os ficheros de datos que se generan en el ordenador del Usuario y que permiten que sea el propio Usuario el que almacene la informaci&oacute;n que genera su actividad en la red. Las cookies permiten a una p&aacute;gina web, entre otras cosas, almacenar y recuperar informaci&oacute;n sobre los h&aacute;bitos de navegaci&oacute;n de un usuario o de su equipo y, dependiendo de la informaci&oacute;n que contengan y de la forma en que utilice su equipo, pueden utilizarse para reconocer al usuario.</p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-79a8aa78-7fff-46fd-a6d1-a167fdd486b1\">Este Sitio Web puede utilizar las siguientes cookies:</b></p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-79a8aa78-7fff-46fd-a6d1-a167fdd486b1\">Cookies t&eacute;cnicas:&nbsp;</b></p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\">Son aqu&eacute;llas que permiten al usuario la navegaci&oacute;n a trav&eacute;s de una p&aacute;gina web, plataforma o aplicaci&oacute;n y la utilizaci&oacute;n de las diferentes opciones o servicios que en ella existan como, por ejemplo, controlar el tr&aacute;fico y la comunicaci&oacute;n de datos, identificar la sesi&oacute;n, acceder a partes de acceso restringido, recordar los elementos que integran un pedido, realizar el proceso de compra de un pedido, realizar la solicitud de inscripci&oacute;n o participaci&oacute;n en un evento, utilizar elementos de seguridad durante la navegaci&oacute;n, almacenar contenidos para la difusi&oacute;n de videos o sonido o compartir contenidos a trav&eacute;s de redes sociales.<b id=\"docs-internal-guid-79a8aa78-7fff-46fd-a6d1-a167fdd486b1\">&nbsp;</b></p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\">Dentro de estas cookies podemos encontrar, entre otras, cookies de entrada de usuario, de autenticaci&oacute;n, de seguridad de usuario, de sesi&oacute;n de reproductor multimedia, de sesi&oacute;n para equilibrar la carga o las cookies de complemento (plug in) para intercambiar contenidos sociales.</p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-79a8aa78-7fff-46fd-a6d1-a167fdd486b1\">&nbsp;</b>Entidad que gestiona la cookie: _________. Para mayor informaci&oacute;n consulte el siguiente enlace: _____________.</p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-79a8aa78-7fff-46fd-a6d1-a167fdd486b1\">&nbsp;Cookies&nbsp;de personalizaci&oacute;n:&nbsp;</b></p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\">Son aqu&eacute;llas que permiten al usuario acceder al servicio con algunas caracter&iacute;sticas de car&aacute;cter general predefinidas en funci&oacute;n de una serie de criterios en el terminal del usuario como, por ejemplo, ser&iacute;an el idioma, el tipo de navegador a trav&eacute;s del cual accede al servicio, la configuraci&oacute;n regional desde donde accede al servicio, etc.</p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\">Entidad que gestiona la cookie: _________. Para mayor informaci&oacute;n consulte el siguiente enlace: _____________.</p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-79a8aa78-7fff-46fd-a6d1-a167fdd486b1\">Cookies anal&iacute;ticas:&nbsp;</b></p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\">Las cookies de an&aacute;lisis permiten el seguimiento y an&aacute;lisis de su comportamiento de navegaci&oacute;n en nuestro Sitio Web, con la finalidad de poder elaborar perfiles de navegaci&oacute;n de los usuarios para introducir mejoras en nuestros servicios en funci&oacute;n del an&aacute;lisis de sus datos de uso. De este modo, podemos conocer la siguiente informaci&oacute;n:</p>\r\n\r\n<ul>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\">La fecha y la hora de la &uacute;ltima vez que el Usuario visit&oacute; nuestro sitio web.</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\">El&nbsp;acceso a los contenidos que el Usuario escogi&oacute; en su &uacute;ltima visita a nuestro sitio web.</p>\r\n\t</li>\r\n</ul>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\">Para realizar las estad&iacute;sticas de uso de nuestro sitio web utilizamos herramientas estad&iacute;sticas con un alcance limitado a las funciones descritas en el p&aacute;rrafo anterior y con la finalidad de conocer el nivel de recurrencia de nuestros visitantes y los contenidos que resultan m&aacute;s interesantes. De esta manera podemos concentrar nuestros esfuerzos en mejorar las &aacute;reas m&aacute;s visitadas y hacer que el usuario encuentre m&aacute;s f&aacute;cilmente lo que busca.</p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\">El sitio Web puede utilizar la informaci&oacute;n de su visita para realizar evaluaciones y c&aacute;lculos estad&iacute;sticos sobre datos an&oacute;nimos, as&iacute; como para garantizar la continuidad del servicio o para realizar mejoras en sus sitios Web. Dicha informaci&oacute;n no ser&aacute; utilizada para ninguna otra finalidad.</p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\">Entidad que gestiona la cookie: _________. Para mayor informaci&oacute;n consulte el siguiente enlace: _____________.</p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-79a8aa78-7fff-46fd-a6d1-a167fdd486b1\">Cookies</b><b> publicitarias:&nbsp;</b></p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\">Las&nbsp;cookies publicitarias permiten gestionar, de la forma m&aacute;s eficaz posible, los espacios publicitarios incluidos en nuestra p&aacute;gina web, en base a criterios como el contenido editado o la frecuencia con la que se muestran los anuncios.<b id=\"docs-internal-guid-79a8aa78-7fff-46fd-a6d1-a167fdd486b1\">&nbsp;</b></p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\">Entidad que gestiona la cookie: _________. Para mayor informaci&oacute;n consulte el siguiente enlace: _____________.</p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-79a8aa78-7fff-46fd-a6d1-a167fdd486b1\">Cookies de publicidad comportamental:&nbsp;</b></p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\">Las cookies de publicidad comportamental (tambi&eacute;n llamadas de seguimiento) permiten gestionar de manera eficaz, los espacios publicitarios incluidos en esta p&aacute;gina web. Estas cookies almacenan informaci&oacute;n de su comportamiento obtenida a trav&eacute;s de la observaci&oacute;n continuada de sus h&aacute;bitos de navegaci&oacute;n, lo que nos permite desarrollar un perfil espec&iacute;fico para mostrarle publicidad en funci&oacute;n del mismo.</p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\">Dentro de esta tipolog&iacute;a se incluyen las cookies utilizadas para fines de limitaci&oacute;n de la presi&oacute;n vendedora, inicio de sesi&oacute;n financiera, afiliaci&oacute;n publicitaria, clic en la detecci&oacute;n del fraude, investigaci&oacute;n y an&aacute;lisis de mercados, mejora y depuraci&oacute;n de productos, entre otras.</p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\">Entidad que gestiona la cookie: _________. Para mayor informaci&oacute;n consulte el siguiente enlace: _____________.</p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\">Cookies&nbsp;de complemento de redes sociales para el seguimiento:&nbsp;<b id=\"docs-internal-guid-79a8aa78-7fff-46fd-a6d1-a167fdd486b1\">&nbsp;</b></p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\">Las cookies de complemento &ldquo;plug in&rdquo; para intercambiar contenidos sociales pueden ser utilizadas por terceros para realizar el seguimiento de personas, tanto miembros como no miembros de una red social, para incluir publicidad comportamental o para el an&aacute;lisis y la investigaci&oacute;n de mercados.</p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\">Entidad&nbsp;que gestiona la cookie: _________. Para mayor informaci&oacute;n consulte el siguiente enlace: _____________.</p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-79a8aa78-7fff-46fd-a6d1-a167fdd486b1\">GESTI&Oacute;N DE COOKIES.</b></p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\">Sin perjuicio de lo anterior, el Usuario tiene la posibilidad de configurar su navegador para ser avisado de la recepci&oacute;n de cookies y para impedir su instalaci&oacute;n en su equipo. No obstante, la desactivaci&oacute;n de las cookies puede afectar al correcto funcionamiento de determinadas secciones de la p&aacute;gina web.<b id=\"docs-internal-guid-79a8aa78-7fff-46fd-a6d1-a167fdd486b1\">&nbsp;</b></p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\">Por favor, consulte las instrucciones y manuales de su navegador para ampliar esta informaci&oacute;n:</p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\">Microsoft Internet Explorer:&nbsp;Si utiliza Microsoft Internet Explorer, en la opci&oacute;n de men&uacute; Herramientas seleccionando Opciones de Internet, accediendo a Privacidad y en&nbsp;Configuraci&oacute;n mueva el control deslizante totalmente hacia arriba para bloquear todas las cookies y luego pulse o haga clic en&nbsp;Aceptar.</p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\">Para m&aacute;s informaci&oacute;n, puede consultar el&nbsp;<a href=\"http://windows.microsoft.com/es-es/internet-explorer/delete-manage-cookies#ie=ie-11\">soporte de Microsoft</a>&nbsp;o la Ayuda del navegador.</p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\">Firefox:&nbsp;Si utiliza Firefox para Mac en la opci&oacute;n de men&uacute; Preferencias, seleccione Privacidad, acceda el apartado Mostrar Cookies, y para Windows en la opci&oacute;n de men&uacute; Herramientas, seleccionando Opciones, accediendo a Privacidad y luego a &ldquo;Usar una configuraci&oacute;n personalizada para el historial&rdquo;. Marque la opci&oacute;n&nbsp;Aceptar cookies&nbsp;para activarlas, y desm&aacute;rcala para desactivarlas.</p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\">Para&nbsp;m&aacute;s informaci&oacute;n, puede consultar el&nbsp;<a href=\"https://support.mozilla.org/es/kb/Deshabilitar%20cookies%20de%20terceros\">soporte de Mozilla&nbsp;</a>o la Ayuda del navegador.<b id=\"docs-internal-guid-79a8aa78-7fff-46fd-a6d1-a167fdd486b1\">&nbsp;</b></p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\">Safari:&nbsp;Si utiliza Safari, iOS 8, pulse&nbsp;Ajustes, seleccione Safari y seguidamente &quot;Bloquear cookies&quot;. Seleccione &quot;Permitir siempre&quot;, &quot;Permitir de los sitios que visito&quot;, &quot;Permitir solo de los sitios web actuales&quot; o &quot;Bloquear siempre&quot;. En iOS 7 o anteriores, seleccione &quot;Nunca&quot;, &quot;De publicidad y terceros&quot; o &quot;Siempre&quot;.</p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\">Para m&aacute;s informaci&oacute;n, puede consultar el&nbsp;<a href=\"https://support.apple.com/es-es/HT201265\">soporte de Safari</a>&nbsp;o la Ayuda del navegador.</p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\">Google Chrome:&nbsp;Si utiliza Google Chrome,&nbsp;en la opci&oacute;n de men&uacute; Herramientas, seleccionando Configuraci&oacute;n (Preferencias en Mac), accediendo a Opciones avanzadas y en la secci&oacute;n Privacidad,&nbsp;finalmente marque Cookies en el di&aacute;logo Configuraci&oacute;n de contenido. Para&nbsp;bloquear todas las cookies, seleccione &quot;No permitir que se guarden datos de los sitios&quot;.</p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\">Para m&aacute;s informaci&oacute;n, puede consultar el&nbsp;<a href=\"https://support.google.com/chrome/answer/95647?hl=es\">soporte de Google</a>&nbsp;o la Ayuda del navegador.<b id=\"docs-internal-guid-79a8aa78-7fff-46fd-a6d1-a167fdd486b1\">&nbsp;</b></p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\">La informaci&oacute;n obtenida a trav&eacute;s de las cookies es utilizada por la EMPRESA y por terceros a los que la EMPRESA ha contratado con la finalidad de mostrarle publicidad relacionada con sus preferencias.</p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\">Por &uacute;ltimo, le informamos de que tiene la posibilidad de revocar en cualquier momento el consentimiento prestado para la utilizaci&oacute;n de cookies por parte de la EMPRESA, configurando para ello su navegador en los t&eacute;rminos previstos en el punto anterior.</p>", "last_update_date": "2018-09-17T15:33:28.966Z", "policy_type": "CMP"}}, {"model": "business_info.policy", "pk": 3, "fields": {"content": "<p style=\"text-align: justify;\">GONZ&Aacute;LEZ ALDANA ABOGADOS S.A.S como propietario de www.tratum.co, en adelante LA EMPRESA, de acuerdo a lo establecido en la Ley 1581/2012, el Decreto 1377/2013, y dem&aacute;s normas que lo complementen, subroguen o deroguen, adopta la presente pol&iacute;tica para el tratamiento de datos personales, la cual ser&aacute; informada a todos los titulares de los datos recolectados o que en el futuro se obtengan en el ejercicio de sus actividades.</p>\r\n\r\n<p style=\"text-align: justify;\"><meta charset=\"utf-8\" /></p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-4215d359-7fff-9ca9-6079-7cd316f722e0\">LA EMPRESA </b>manifiesta que garantiza los derechos de la privacidad, la intimidad y el buen nombre en el tratamiento de los datos personales, y en consecuencia todas sus actuaciones se regir&aacute;n por los principios de legalidad, finalidad, libertad, veracidad o calidad, transparencia, acceso y circulaci&oacute;n restringida, seguridad y confidencialidad.</p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-4215d359-7fff-9ca9-6079-7cd316f722e0\">Todas las </b>personas que en el ejercicio de las actividades comerciales suministren al Sitio Web <a href=\"http://www.tratum.co\">www.tratum.co</a> cualquier tipo de informaci&oacute;n o dato personal, podr&aacute; conocerla, actualizarla y rectificarla.</p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\"><meta charset=\"utf-8\" /></p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">LA EMPRESA </b>obtendr&aacute; de manera libre, previa, expresa y voluntaria la autorizaci&oacute;n para transferir, almacenar, usar, circular, suprimir, compartir, actualizar y transmitir los datos personales a trav&eacute;s de correo f&iacute;sico, electr&oacute;nico, celular o dispositivo m&oacute;vil, v&iacute;a mensajes de texto, medios de comunicaci&oacute;n, (televisi&oacute;n, diario y pagina web), redes sociales o cualquier medio an&aacute;logo y/o digital de comunicaci&oacute;n, conocido o por conocer de acuerdo con la presente Pol&iacute;tica de Protecci&oacute;n de Datos Personales.</p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">LA EMPRESA </b>act&uacute;a como tercero de buena fe frente a la informaci&oacute;n que sea suministrada por el Usuario. En caso de presentarse alguna queja<b>, </b>reclamo, sanci&oacute;n y/o indemnizaci&oacute;n por falta de legitimidad de la informaci&oacute;n aportada por el Usuario, &eacute;ste como aportante de la informaci&oacute;n asumir&aacute; toda la responsabilidad frente al titular del dato, las autoridades y LA EMPRESA.</p>\r\n\r\n<ol>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">IDENTIFICACI&Oacute;N DEL RESPONSABLE DEL TRATAMIENTO:</b></p>\r\n\t</li>\r\n</ol>\r\n\r\n<p dir=\"ltr\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Raz&oacute;n Social: GONZ&Aacute;LEZ ALDANA ABOGADOS S.A.S </b></p>\r\n\r\n<p dir=\"ltr\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">NIT. 900-328.603&ndash;5</b></p>\r\n\r\n<p dir=\"ltr\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Domicilio: Pereira.</b></p>\r\n\r\n<p dir=\"ltr\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Direcci&oacute;n: Carrera 17 No. 8-12, piso 5. </b></p>\r\n\r\n<p dir=\"ltr\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Correo electr&oacute;nico:&nbsp; _______&nbsp;</b></p>\r\n\r\n<ol start=\"2\">\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">OBJETIVO.&nbsp;</b></p>\r\n\t</li>\r\n</ol>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">La </b>pol&iacute;tica de datos personales busca garantizarle a su usuario el derecho que tiene de informar, conocer, actualizar, rectificar y suprimir la informaci&oacute;n que haya suministrado, sea cual sea el medio, y bajo la utilizaci&oacute;n de los diferentes canales habilitados para el efecto.</p>\r\n\r\n<ol start=\"3\">\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">DEFINICIONES&nbsp;</b></p>\r\n\t</li>\r\n</ol>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Para </b>facilitar la comprensi&oacute;n del usuario frente a la protecci&oacute;n de datos, se presentan las siguientes definiciones:</p>\r\n\r\n<ul>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Aviso de </b>privacidad: Comunicaci&oacute;n verbal o escrita generada por el responsable, dirigida al titular para el tratamiento de sus datos personales, mediante la cual se le informa acerca de la existencia de las pol&iacute;ticas de tratamiento de informaci&oacute;n que le ser&aacute;n aplicables, la forma de acceder a las mismas y las finalidades del tratamiento que se pretende dar a los datos personales.</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Autorizaci&oacute;n: </b>Consentimiento previo, expreso e informado del titular de los datos personales para llevar a cabo el tratamiento de los datos personales.</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Base de datos: </b>Conjunto organizado de datos personales que sean objeto de Tratamiento.</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Dato personal: </b>Cualquier informaci&oacute;n vinculada o que pueda asociarse a una o varias personas naturales determinadas o determinables.</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Dato privado: </b>Es el<b> </b>dato que por su naturaleza &iacute;ntima o reservada s&oacute;lo es relevante para el usuario titular de la misma.</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Dato p&uacute;blico: </b>Son considerados datos p&uacute;blicos, entre otros, los datos relativos al estado civil de las personas, a su profesi&oacute;n u oficio y a su calidad de comerciante o de servidor p&uacute;blico. Estos datos pueden ser obtenidos y ofrecidos sin reserva alguna y sin importar si hacen alusi&oacute;n a informaci&oacute;n general, privada o personal.</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Dato semiprivado: </b>Es semiprivado el dato que no tiene naturaleza &iacute;ntima, reservada, ni p&uacute;blica y cuyo conocimiento o divulgaci&oacute;n puede interesar no s&oacute;lo a su titular sino a cierto sector o grupo de personas o a la pol&iacute;tica en general, como el dato financiero y crediticio de actividad comercial.</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Datos sensibles: </b>Se entiende por datos sensibles aquellos que afectan la intimidad del Titular o cuyo uso indebido puede generar su discriminaci&oacute;n, tales como aquellos que revelen el origen racial o &eacute;tnico, la orientaci&oacute;n pol&iacute;tica, las convicciones religiosas o filos&oacute;ficas, la pertenencia a sindicatos, organizaciones sociales, de derechos humanos o que promueva intereses de cualquier partido pol&iacute;tico, entre otros.</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Encargado del Tratamiento: </b>Persona natural o jur&iacute;dica, p&uacute;blica o privada, que por s&iacute; misma o en asocio con otros, realice el Tratamiento de datos personales por cuenta del Responsable del Tratamiento.</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Responsable del Tratamiento: </b>Persona natural o jur&iacute;dica, p&uacute;blica o privada, que por s&iacute; misma o en asocio con otros, decida sobre la base de datos y/o el Tratamiento de los datos.</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Titular: </b>Persona natural cuyos datos personales sean objeto de Tratamiento.</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Transferencia: </b>La transferencia de datos tiene lugar cuando el responsable y/o encargado del tratamiento de datos personales, ubicado en Colombia, env&iacute;a la informaci&oacute;n o los datos personales a un receptor, que a su vez es responsable del tratamiento y se encuentra dentro o fuera del pa&iacute;s.</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Transmisi&oacute;n: </b>Tratamiento de datos personales que implica la comunicaci&oacute;n de los mismos dentro o fuera del territorio de la Rep&uacute;blica de Colombia cuando tenga por objeto la realizaci&oacute;n de un tratamiento por el encargado por cuenta del responsable.</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Tratamiento:&nbsp;</b>Cualquier operaci&oacute;n o conjunto de operaciones sobre datos personales, tales como la recolecci&oacute;n, almacenamiento, uso, circulaci&oacute;n o supresi&oacute;n.&nbsp;</p>\r\n\t</li>\r\n</ul>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">4. PRINCIPIOS:</b></p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Para </b>efectos de garantizar la protecci&oacute;n de datos personales, LA EMPRESA como responsable del tratamiento, aplicar&aacute; de manera arm&oacute;nica e integral los siguientes principios, a la luz de los cuales se deber&aacute; realizar el tratamiento, transferencia y transmisi&oacute;n de datos personales:</p>\r\n\r\n<ul>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Principio </b>de legalidad en materia de Tratamiento de datos: El tratamiento de datos es una actividad reglada, la cual deber&aacute; estar sujeta a las disposiciones legales vigentes y aplicables rigen el tema.</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Principio de finalidad: </b>la actividad del tratamiento de datos personales que realice LA EMPRESA, o a la cual tuviere acceso, obedecer&aacute;n a una finalidad leg&iacute;tima en consonancia con la Constituci&oacute;n Pol&iacute;tica de Colombia, la cual deber&aacute; ser informada al respectivo titular de los datos personales.</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Principio de libertad: </b>el tratamiento de los datos personales s&oacute;lo puede realizarse con el consentimiento, previo, expreso e informado del Titular. Los datos personales no podr&aacute;n ser obtenidos o divulgados sin previa autorizaci&oacute;n, o en ausencia de mandato legal, estatutario, o judicial que releve el consentimiento.</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Principio de veracidad o calidad: </b>la informaci&oacute;n sujeta a Tratamiento de datos personales debe ser veraz, completa, exacta, actualizada, comprobable y comprensible. Se proh&iacute;be el Tratamiento de datos parciales, incompletos, fraccionados o que induzcan a error.</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Principio de transparencia: </b>Se garantizar&aacute; el derecho del Titular a obtener en cualquier momento y sin restricciones, informaci&oacute;n acerca de la existencia de los datos que le conciernen;</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Principio de acceso y circulaci&oacute;n restringida: </b>El tratamiento de datos personales se sujeta a los l&iacute;mites que se derivan de la naturaleza de &eacute;stos, de las disposiciones de la ley y la Constituci&oacute;n. En consecuencia, el tratamiento s&oacute;lo podr&aacute; hacerse por personas autorizadas por el titular y/o por las personas previstas en la ley. Los datos personales, salvo la informaci&oacute;n p&uacute;blica, no podr&aacute;n estar disponibles en internet u otros medios de divulgaci&oacute;n o comunicaci&oacute;n masiva, salvo que el acceso sea t&eacute;cnicamente controlable para brindar un conocimiento restringido s&oacute;lo a los titulares o terceros autorizados conforme a la ley.</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Principio de seguridad: </b>la informaci&oacute;n sujeta a tratamiento manejar&aacute; con las medidas t&eacute;cnicas, humanas y administrativas que sean necesarias para otorgar seguridad a los registros evitando su adulteraci&oacute;n, p&eacute;rdida, consulta, uso o acceso no autorizado o fraudulento.</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Principio de confidencialidad: </b>Todas las personas que intervengan en el Tratamiento de datos personales que no tengan la naturaleza de p&uacute;blicos garantizar&aacute;n la reserva de la informaci&oacute;n, inclusive despu&eacute;s de finalizada su relaci&oacute;n con alguna de las labores que comprenda el Tratamiento, pudiendo s&oacute;lo realizar suministro o comunicaci&oacute;n de datos personales cuando ello corresponda al desarrollo de las actividades autorizadas en la Ley.</p>\r\n\t</li>\r\n</ul>\r\n\r\n<ol start=\"5\">\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">TRATAMIENTO DE DATOS P&Uacute;BLICOS</b></p>\r\n\t</li>\r\n</ol>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">LA EMPRESA </b>advierte que tratar&aacute; sin previa autorizaci&oacute;n del Titular los datos de naturaleza p&uacute;blica y los contenidos en los registros p&uacute;blicos. Esta situaci&oacute;n no implica que no se adopten las medidas necesarias que garanticen el cumplimiento de los otros principios y obligaciones contempladas en la Ley 1581 de 2012 y dem&aacute;s normas que regulen esta materia, as&iacute; como en el presente manual.</p>\r\n\r\n<ol start=\"6\">\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">TRATAMIENTO DE DATOS SENSIBLES </b></p>\r\n\t</li>\r\n</ol>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">LA EMPRESA </b>solo tratar&aacute; datos personales sensibles para lo estrictamente necesario, solicitando consentimiento previo y expreso a los titulares e inform&aacute;ndoles sobre la finalidad exclusiva para su tratamiento.</p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">LA EMPRESA </b>solo utilizar&aacute; y tratar&aacute; datos catalogados como sensibles, cuando:</p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">El </b>tratamiento haya sido autorizado expresamente por el Titular de los datos sensibles, salvo en los casos que por Ley, no se requiera el otorgamiento de dicha autorizaci&oacute;n.</p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">El </b>Tratamiento sea necesario para salvaguardar el inter&eacute;s vital del titular y &eacute;ste se encuentre f&iacute;sica o jur&iacute;dicamente incapacitado. En estos eventos, los representantes deber&aacute;n otorgar la autorizaci&oacute;n.</p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">El </b>Tratamiento se refiera a datos que sean necesarios para el reconocimiento, ejercicio o defensa de un derecho en un proceso judicial;</p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">En </b>este sentido LA EMPRESA cumplir&aacute; con las siguientes obligaciones:</p>\r\n\r\n<ul>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Informar </b>al titular que por tratarse de datos sensibles no est&aacute; obligado a autorizar su tratamiento.</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Informar </b>al titular de forma expl&iacute;cita y previa, adem&aacute;s de los requisitos generales de la autorizaci&oacute;n para la recolecci&oacute;n de cualquier tipo de dato personal, cu&aacute;les datos objeto de Tratamiento son de car&aacute;cter sensible y la finalidad del tratamiento, y obtener el consentimiento expreso.</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">No </b>condicionar ninguna actividad a que el titular suministre datos personales sensibles (salvo que exista una causa legal o contractual para hacerlo).</p>\r\n\t</li>\r\n</ul>\r\n\r\n<ol start=\"7\">\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">TRATAMIENTO DE DATOS DE PERSONAS MENORES DE EDAD.</b></p>\r\n\t</li>\r\n</ol>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">LA EMPRESA </b>solo tratar&aacute; datos personales de menores de edad cuando &eacute;stos sean de naturaleza p&uacute;blica, provengan de la informaci&oacute;n suministrada por empleados o contratistas, al momento de su vinculaci&oacute;n laboral o de prestaci&oacute;n de servicios con LA EMPRESA y/o sean suministrados en virtud de la actividad comercial que desarrolla LA EMPRESA. Lo anterior, de conformidad con lo establecido en el art&iacute;culo 7 de la Ley 1581 de 2012 y, cuando el tratamiento cumpla con los siguientes par&aacute;metros y requisitos:</p>\r\n\r\n<ul>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Que </b>responda y respete el inter&eacute;s superior de los ni&ntilde;os, ni&ntilde;as y adolescentes.</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Que </b>se asegure el respeto de sus derechos fundamentales.</p>\r\n\t</li>\r\n</ul>\r\n\r\n<p style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Cumplidos </b>los anteriores requisitos, LA EMPRESA exigir&aacute; al representante legal o tutor del ni&ntilde;o, ni&ntilde;a o adolescente la autorizaci&oacute;n del menor, previo ejercicio del menor de su derecho a ser escuchado, opini&oacute;n que ser&aacute; valorada teniendo en cuenta la madurez, autonom&iacute;a y capacidad para entender el asunto.</p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">LA EMPRESA </b>y cualquier persona involucrada en el tratamiento de los datos personales de ni&ntilde;os, ni&ntilde;as y adolescentes, velaran por el uso adecuado de los mismos. En cumplimiento de lo anterior, se aplican y desarrollan los principios y obligaciones establecidos en la Ley 1581 de 2012 y el Decreto 1377 de 2013.</p>\r\n\r\n<ol start=\"8\">\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">TARTAMIENTO DE DATOS DE LOS USUARIOS</b></p>\r\n\t</li>\r\n</ol>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Los </b>datos de los Usuarios del Sitio Web, ser&aacute;n tratados por LA EMPRESA para los siguientes fines:</p>\r\n\r\n<ul>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Ejecuci&oacute;n </b>de las operaciones contratadas a trav&eacute;s del Sitio Web www.tratum.co.</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Gestionar </b>tr&aacute;mites de solicitudes, quejas y reclamos.</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Realizar </b>an&aacute;lisis de riesgo, efectuar encuestas de satisfacci&oacute;n respecto de los bienes y servicios de LA EMPRESA, estudios internos de h&aacute;bito de consumo, evaluar la calidad, cambios de los productos y/o servicios, para LA EMPRESA y sus aliados comerciales.</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Suministrar </b>informaci&oacute;n comercial, publicitaria o promocional sobre los productos y/o servicios, con el fin de impulsar, invitar, dirigir, ejecutar, informar y de manera general, llevar a cabo campa&ntilde;as, eventos, promociones o concursos.</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Suministrar </b>informaci&oacute;n de contacto a la fuerza comercial y/o red de distribuci&oacute;n, telemercadeo, investigaci&oacute;n de mercados y cualquier tercero con el cual LA EMPRESA tenga un v&iacute;nculo contractual.</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Utilizaci&oacute;n </b>de datos biom&eacute;tricos (datos sensibles) como huella digital, audio, video y/o fotograf&iacute;a o a trav&eacute;s de cualquier otro medio conocido o por conocerse (se entiende como &ldquo;imagen&rdquo; el nombre, seud&oacute;nimo, voz, firmas, iniciales, figura, fisionom&iacute;a de cuerpo, cara o cualquier signo que se relacione con la identidad de la persona), para reproducci&oacute;n, comunicaci&oacute;n o transmisi&oacute;n en redes sociales y medios de comunicaci&oacute;n como televisi&oacute;n, peri&oacute;dicos, pagina web y sistemas de videovigilancia, para la seguridad, eventos institucionales, campa&ntilde;as publicitarias, promociones y concursos, entre otros. &nbsp;</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Suministrar </b>informaci&oacute;n de contacto y documentos pertinentes a la fuerza comercial y/o red de distribuci&oacute;n, telemercadeo, investigaci&oacute;n de mercados y cualquier tercero con el cual LA EMPRESA posea un v&iacute;nculo contractual de cualquier &iacute;ndole.</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Dar </b>a conocer, transferir y/o trasmitir datos personales dentro y fuera del pa&iacute;s a terceros como consecuencia de un contrato, ley o v&iacute;nculo l&iacute;cito que as&iacute; lo requiera, o para implementar servicios de computaci&oacute;n en la nube.</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Reali</b><b>zar </b>a trav&eacute;s de cualquier medio en forma directa o a trav&eacute;s de terceros, programaci&oacute;n y prestaci&oacute;n de servicio t&eacute;cnico, venta, compra, facturaci&oacute;n, gesti&oacute;n de cartera, seguimiento al desempe&ntilde;o del producto, recaudo, inteligencia de negocios, actividades de mercadeo, promoci&oacute;n o publicidad, mejoramiento del servicio, seguimiento al recaudo, verificaci&oacute;n, consulta y control, habilitaci&oacute;n de medios de pago as&iacute; como cualquier otra relacionada con nuestros productos y servicios actuales y futuros, para el cumplimiento de las obligaciones contractuales y del objeto social de LA EMPRESA.</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Consulta </b>y reporte a cualquier Central de Riesgos</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Informaci</b><b>&oacute;n </b>para controlar y prevenir el fraude y LAFT en cualquiera de sus modalidades.</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Enviar </b>mensajes de felicitaci&oacute;n en fechas especiales.</p>\r\n\t</li>\r\n</ul>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\">9 . <strong>TRANSFERENCIA Y TRANSMISI&Oacute;N DE DATOS PERSONALES</strong></p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\"><strong>Para </strong>la transmisi&oacute;n y transferencia de datos personales, se aplicar&aacute;n la siguientes regals:</p>\r\n\r\n<ul>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><strong><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Las </b></strong>transferencias de datos personales deber&aacute;n observar lo previsto en el art&iacute;culo 26 de la Ley 1581 de 2012.</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Las </b>transmisiones de datos personales que se efect&uacute;en entre un responsable y un encargado para permitir que el encargado realice el tratamiento por cuenta del responsable, no requerir&aacute;n ser informadas al Titular ni contar con su consentimiento cuando exista un contrato en los siguientes t&eacute;rminos:</p>\r\n\t</li>\r\n</ul>\r\n\r\n<ul>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">El </b>contrato que suscriba el Responsable con los encargados para el tratamiento de datos personales bajo su control y responsabilidad se&ntilde;alar&aacute; los alcances del tratamiento, las actividades que el encargado realizar&aacute; por cuenta del responsable para el tratamiento de los datos personales y las obligaciones del Encargado para con el titular y el responsable.&nbsp;</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Mediante </b>dicho contrato el encargado se comprometer&aacute; a dar aplicaci&oacute;n a las obligaciones del responsable bajo la pol&iacute;tica de Tratamiento de la informaci&oacute;n fijada por este y a realizar el Tratamiento de datos de acuerdo con la finalidad que los Titulares hayan autorizado y con las leyes aplicables.&nbsp;</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">El </b>contrato incluir&aacute; las siguientes obligaciones en cabeza del encargado:&nbsp;</p>\r\n\t</li>\r\n</ul>\r\n\r\n<ul>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><strong><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Dar </b></strong>Tratamiento, a nombre del Responsable, a los datos personales conforme a los principios que los tutelan.&nbsp;</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><strong><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Salvaguardar </b></strong>la seguridad de las bases de datos en los que se contengan datos personales.&nbsp;</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Guardar </b>confidencialidad respecto del tratamiento de los datos personales.&nbsp;</p>\r\n\t</li>\r\n</ul>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\"><b>10. DEBERES Y DERECHOS.</b></p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\"><strong>10.1 Generalidades sobre la autorizaci&oacute;n</strong></p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\"><strong><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">A </b></strong>trav&eacute;s del presente documento LA EMPRESA le solicita la autorizaci&oacute;n para el tratamiento de datos personales.</p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Se </b>le recuerda que en este documento encontrar&aacute;s:</p>\r\n\r\n<ol>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><strong><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">El </b></strong>Tratamiento al cual ser&aacute;n sometidos los datos personales y la finalidad del mismo;</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\">El car&aacute;cter facultativo de la respuesta a las preguntas que le sean hechas, cuando estas versen sobre datos sensibles o sobre datos de las ni&ntilde;as, ni&ntilde;os y adolescentes;</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\">Los derechos que te asisten como Titular de la informaci&oacute;n;</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\">La idntificaci&oacute;n, direcci&oacute;n f&iacute;sica o electr&oacute;nica y tel&eacute;fono del Responsable del Tratamiento.</p>\r\n\t</li>\r\n</ol>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\"><strong>10.2 Del derecho de acceso</strong></p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\"><strong><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">LA EMPRESA </b></strong>garantiza a los Titulares de datos personales el derecho de acceso conforme a la Ley 1581 de 2012, previa acreditaci&oacute;n de la identidad del titular, legitimidad, o personalidad de su representante, poniendo a disposici&oacute;n de &eacute;ste, sin costo o erogaci&oacute;n alguna, de manera pormenorizada y detallada, los respectivos datos personales tratados, a trav&eacute;s de cualquier medio de comunicaci&oacute;n, incluyendo los electr&oacute;nicos que permitan el acceso directo del titular. El acceso, se sujeta a los l&iacute;mites establecidos en el art&iacute;culo 21 del Decreto Reglamentario 1377 de 2013.</p>\r\n\r\n<p style=\"text-align: justify;\"><strong>10.3 Del derecho de consulta</strong></p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\"><strong><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">LA EMPRESA </b></strong>garantiza el derecho de consulta conforme a lo dispuesto en la Ley 1581 de 2012 exclusivamente sobre los datos personales privados, sensibles y de menores correspondientes a personas naturales, suministrando a los Titulares de estos datos personales la informaci&oacute;n contenida en cada una de las bases de datos correspondientes y que est&eacute;n bajo el control de LA EMPRESA, la cual establecer&aacute; las medidas de autenticaci&oacute;n que permiten identificar de manera segura al titular de los datos personales que realiza la consulta o petici&oacute;n.</p>\r\n\r\n<p style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Con </b>respecto a la atenci&oacute;n de solicitudes de consulta LA EMPRESA garantiza:</p>\r\n\r\n<ul>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><strong><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Habilitar </b></strong>medios de comunicaci&oacute;n electr&oacute;nica u otros que considere pertinentes y seguros;</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><strong><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Establecer </b></strong>formularios, sistemas y otros m&eacute;todos que se informar&aacute;n en la autorizaci&oacute;n o en el Aviso de Privacidad;</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><strong><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Utilizar </b></strong>los servicios de atenci&oacute;n al cliente o de reclamaciones que se encuentren en operaci&oacute;n.</p>\r\n\t</li>\r\n</ul>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\"><strong><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">La </b></strong>atenci&oacute;n de solicitudes de consulta, &eacute;stas ser&aacute;n tramitadas en un t&eacute;rmino m&aacute;ximo de diez (10) d&iacute;as h&aacute;biles contados a partir de la fecha de su recibo. En el evento en el que una solicitud de consulta no pueda ser atendida dentro del t&eacute;rmino antes se&ntilde;alado, se informar&aacute; al interesado antes del vencimiento del plazo las razones por las cuales no se ha dado respuesta a su consulta, la cual en ning&uacute;n caso podr&aacute; superar los cinco (5) d&iacute;as h&aacute;biles siguientes al vencimiento del primer t&eacute;rmino.</p>\r\n\r\n<p style=\"text-align: justify;\"><strong>10.4 Del derecho a reclamar</strong></p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\"><strong><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">El </b></strong>Titular que considere que los datos personales pueden ser objeto de correcci&oacute;n, actualizaci&oacute;n o supresi&oacute;n, o cuando adviertan el presunto incumplimiento de cualquiera de los deberes y principios contenidos en la normatividad sobre Protecci&oacute;n de Datos Personales, podr&aacute;n presentar reclamaci&oacute;n ante LA EMPRESA.</p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\"><strong><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">El </b></strong>reclamo lo podr&aacute; presentar el titular, teniendo en cuenta la informaci&oacute;n se&ntilde;alada en el art&iacute;culo 15 de la Ley 1581 de 2012, as&iacute;:</p>\r\n\r\n<ol>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><strong><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">El </b></strong>reclamo se formular&aacute; mediante solicitud dirigida al Responsable del Tratamiento o al Encargado del Tratamiento, con la identificaci&oacute;n del Titular, la descripci&oacute;n de los hechos que dan lugar al reclamo, la direcci&oacute;n, y acompa&ntilde;ando los documentos que se quiera hacer valer. Si el reclamo resulta incompleto, se requerir&aacute; al interesado dentro de los cinco (5) d&iacute;as siguientes a la recepci&oacute;n del reclamo para que subsane las fallas. Transcurridos dos (2) meses desde la fecha del requerimiento, sin que el solicitante presente la informaci&oacute;n requerida, se entender&aacute; que ha desistido del reclamo.</p>\r\n\t</li>\r\n</ol>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\"><strong><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">En </b></strong>caso de que quien reciba el reclamo no sea competente para resolverlo, dar&aacute; traslado a quien corresponda en un t&eacute;rmino m&aacute;ximo de dos (2) d&iacute;as h&aacute;biles e informar&aacute; de la situaci&oacute;n al interesado.</p>\r\n\r\n<ol start=\"2\">\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><strong><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Una </b></strong>vez recibido el reclamo completo, se incluir&aacute; en la base de datos una leyenda que diga &quot;reclamo en tr&aacute;mite&quot; y el motivo del mismo, en un t&eacute;rmino no mayor a dos (2) d&iacute;as h&aacute;biles. Dicha leyenda deber&aacute; mantenerse hasta que el reclamo sea decidido.</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><strong><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">El </b></strong>t&eacute;rmino m&aacute;ximo para atender el reclamo ser&aacute; de quince (15) d&iacute;as h&aacute;biles contados a partir del d&iacute;a siguiente a la fecha de su recibo. Cuando no fuere posible atender el reclamo dentro de dicho t&eacute;rmino, se informar&aacute; al interesado los motivos de la demora y la fecha en que se atender&aacute; su reclamo, la cual en ning&uacute;n caso podr&aacute; superar los ocho (8) d&iacute;as h&aacute;biles siguientes al vencimiento del primer t&eacute;rmino.</p>\r\n\t</li>\r\n</ol>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\"><strong>10.5 Del derecho a la rectificaci&oacute;n y actulizaci&oacute;n de datos</strong></p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\"><strong><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">LA EMPRESA </b></strong>se obliga a rectificar y actualizar a solicitud del Titular, la informaci&oacute;n de car&aacute;cter personal que corresponda a personas naturales, que resulte incompleta o inexacta, de conformidad con el procedimiento y lo t&eacute;rminos antes se&ntilde;alados. LA EMPRESA tendr&aacute; en cuenta lo siguiente:</p>\r\n\r\n<ul>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><strong><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">En </b></strong>las solicitudes de rectificaci&oacute;n y actualizaci&oacute;n de datos personales, el Titular debe indicar las correcciones a realizar y aportar la documentaci&oacute;n que avale su petici&oacute;n.</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">LA EM</b><strong><b>PRESA </b></strong>tiene plena libertad de habilitar mecanismos que le faciliten el ejercicio de este derecho, siempre y cuando beneficien al Titular de los datos personales. En consecuencia, se podr&aacute;n habilitar medios electr&oacute;nicos u otros que LA EMPRESA considere pertinentes y seguros.</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">LA EMPRESA </b>podr&aacute; establecer formularios, formatos, sistemas y otros m&eacute;todos, que ser&aacute;n informados en la presente pol&iacute;tica y/o autorizaci&oacute;n y/o Aviso de Privacidad y que se pondr&aacute;n a disposici&oacute;n de los interesados en la p&aacute;gina web u oficinas de LA EMPRESA.</p>\r\n\t</li>\r\n</ul>\r\n\r\n<p style=\"text-align: justify;\"><strong>10.6 Del derecho a la supresi&oacute;n de datos.</strong></p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">El Titular </b>de datos personales, tiene el derecho en todo momento de solicitar la supresi&oacute;n (eliminaci&oacute;n) de sus datos personales. LA EMPRESA tendr&aacute; en cuenta los siguientes supuestos:</p>\r\n\r\n<ul>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Que </b>los mismos no est&aacute;n siendo tratados conforme a los principios, deberes y obligaciones previstas en la normatividad vigente sobre Protecci&oacute;n de Datos Personales.</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Que </b>hayan dejado de ser necesarios o pertinentes para la finalidad para la cual fueron recabados.</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Que </b>se haya superado el periodo necesario para el cumplimiento de los fines para los que fueron recogidos.</p>\r\n\t</li>\r\n</ul>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Esta </b>supresi&oacute;n implica la eliminaci&oacute;n o borrado seguro, total o parcial, de la informaci&oacute;n personal de acuerdo con lo solicitado por el titular en los registros, archivos, bases de datos o tratamientos realizados por LA EMPRESA.</p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">El </b>derecho de supresi&oacute;n no es un derecho absoluto, y LA EMPRESA como responsable del tratamiento de datos personales, puede negar o limitar el ejercicio del mismo cuando:</p>\r\n\r\n<ul>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">El </b>titular de los datos tenga el deber legal o contractual de permanecer en la base de datos.</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">La </b>eliminaci&oacute;n de datos obstaculice actuaciones judiciales o administrativas vinculadas a obligaciones fiscales, la investigaci&oacute;n y persecuci&oacute;n de delitos o la actualizaci&oacute;n de sanciones administrativas.</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Los </b>datos sean necesarios para proteger los intereses jur&iacute;dicamente tutelados del titular; para realizar una acci&oacute;n en funci&oacute;n del inter&eacute;s p&uacute;blico, o para cumplir con una obligaci&oacute;n legalmente adquirida por el titular.</p>\r\n\t</li>\r\n</ul>\r\n\r\n<p style=\"text-align: justify;\"><strong>10.7 Del derecho a revocar la autorizaci&oacute;n</strong></p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Todo </b>titular de datos personales que correspondan a personas naturales, puede revocar en cualquier momento, el consentimiento al tratamiento de &eacute;stos, siempre y cuando, no lo impida una disposici&oacute;n legal o contractual. Para ello, LA EMPRESA ha establecido mecanismos sencillos y gratuitos que le permiten al titular revocar su consentimiento.</p>\r\n\r\n<p style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">En </b>los casos que sea posible la revocatoria de la autorizaci&oacute;n, se atender&aacute; bajo las siguientes dos modalidades:</p>\r\n\r\n<ul>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Total: </b>Sobre la totalidad de finalidades consentidas, esto es, que LA EMPRESA debe dejar de tratar por completo los datos del Titular de datos personales.</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Parcial: </b>Sobre ciertas finalidades consentidas caso en el cual LA EMPRESA deber&aacute; suspender parcialmente el tratamiento de los datos del titular. Se mantienen entonces otros fines del tratamiento que el Responsable, de conformidad con la autorizaci&oacute;n otorgada, puede llevar a cabo y con los que el titular est&aacute; de acuerdo.</p>\r\n\t</li>\r\n</ul>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">El </b>derecho de revocatoria no es un derecho absoluto y LA EMPRESA como responsable del tratamiento de datos personales, puede negar o limitar el ejercicio del mismo cuando:</p>\r\n\r\n<ul>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">El </b>titular de los datos tenga el deber legal o contractual de permanecer en la base de datos.</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">La </b>revocatoria de la autorizaci&oacute;n del tratamiento obstaculice actuaciones judiciales o administrativas vinculadas a obligaciones fiscales, la investigaci&oacute;n y persecuci&oacute;n de delitos o la actualizaci&oacute;n de sanciones administrativas.</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Los </b>datos sean necesarios para proteger los intereses jur&iacute;dicamente tutelados del titular; para realizar una acci&oacute;n en funci&oacute;n del inter&eacute;s p&uacute;blico, o para cumplir con una obligaci&oacute;n legalmente adquirida por el titular.</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Los </b>datos sean datos de naturaleza p&uacute;blica y correspondan a los registros p&uacute;blicos, los cuales tienen como finalidad su publicidad.</p>\r\n\t</li>\r\n</ul>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">10.8 Derecho a presentar quejas ante la autoridad competente </b></p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">El </b>Titular de datos personales, tiene el derecho en todo momento a presentar ante la Superintendencia de Industria y Comercio quejas por infracciones a la ley y las dem&aacute;s normas que la modifiquen, adicionen o complementen.</p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">10.9 Deberes como Responsable del Tratamiento.</b></p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">LA EMPRESA </b>cumplir&aacute; con los siguientes deberes:</p>\r\n\r\n<ol>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Garantizar </b>al Titular, en todo tiempo, el pleno y efectivo ejercicio del derecho de h&aacute;beas data;</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Solicitar </b>y conservar copia de la respectiva autorizaci&oacute;n otorgada por el Titular;</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Informar </b>debidamente al Titular sobre la finalidad de la recolecci&oacute;n y los derechos que le asisten por virtud de la autorizaci&oacute;n otorgada;</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Conservar </b>la informaci&oacute;n bajo las condiciones de seguridad necesarias para impedir su adulteraci&oacute;n, p&eacute;rdida, consulta, uso o acceso no autorizado o fraudulento;</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Garantizar </b>que la informaci&oacute;n que se suministre al Encargado del Tratamiento sea veraz, completa, exacta, actualizada, comprobable y comprensible;</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Actualizar </b>la informaci&oacute;n, comunicando de forma oportuna al Encargado del Tratamiento, todas las novedades respecto de los datos que previamente le haya suministrado y adoptar las dem&aacute;s medidas necesarias para que la informaci&oacute;n suministrada a este se mantenga actualizada;</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Rectificar </b>la informaci&oacute;n cuando sea incorrecta y comunicar lo pertinente al Encargado del Tratamiento;</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Suministrar </b>al Encargado del Tratamiento, seg&uacute;n el caso, &uacute;nicamente datos cuyo Tratamiento est&eacute; previamente autorizado;</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Exigir </b>al Encargado del Tratamiento en todo momento, el respeto a las condiciones de seguridad y privacidad de la informaci&oacute;n del Titular;</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Tramit</b><b>ar </b>las consultas y reclamos;</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Adoptar </b>un manual interno de procedimientos para garantizar el adecuado cumplimiento para la atenci&oacute;n de consultas y reclamos;</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Informar </b>al Encargado del Tratamiento cuando determinada informaci&oacute;n se encuentra en discusi&oacute;n por parte del Titular, una vez se haya presentado la reclamaci&oacute;n y no haya finalizado el tr&aacute;mite respectivo;</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Informar </b>a solicitud del Titular sobre el uso dado a sus datos;</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Informar </b>a la autoridad de protecci&oacute;n de datos cuando se presenten violaciones a los c&oacute;digos de seguridad y existan riesgos en la administraci&oacute;n de la informaci&oacute;n de los Titulares.</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Cumplir </b>las instrucciones y requerimientos que imparta la Superintendencia de Industria y Comercio.<b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">&nbsp;</b></p>\r\n\t</li>\r\n</ol>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">10.10 Deberes Encargado del Tratamiento</b></p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Los</b> Encargados del Tratamiento deber&aacute;n cumplir los siguientes deberes:</p>\r\n\r\n<ol>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Garantizar </b>al Titular, en todo tiempo, el pleno y efectivo ejercicio del derecho de h&aacute;beas data;</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Conservar</b> la informaci&oacute;n bajo las condiciones de seguridad necesarias para impedir su adulteraci&oacute;n, p&eacute;rdida, consulta, uso o acceso no autorizado o fraudulento;</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Realizar </b>oportunamente la actualizaci&oacute;n, rectificaci&oacute;n o supresi&oacute;n de los datos</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Actualizar</b> la informaci&oacute;n reportada por los Responsables del Tratamiento dentro de los cinco (5) d&iacute;as h&aacute;biles contados a partir de su recibo;</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Tramitar</b> las consultas y los reclamos;</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Adoptar </b>un manual interno de procedimientos para la atenci&oacute;n de consultas y reclamos por parte de los Titulares;</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Registrar </b>en la base de datos las leyenda &quot;reclamo en tr&aacute;mite&quot;</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Insertar </b>en la base de datos la leyenda &quot;informaci&oacute;n en discusi&oacute;n judicial&quot; una vez notificado por parte de la autoridad competente sobre procesos judiciales relacionados con la calidad del dato personal;</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Abstene</b><b>rse </b>de circular informaci&oacute;n que est&eacute; siendo controvertida por el Titular y cuyo bloqueo haya sido ordenado por la Superintendencia de Industria y Comercio;</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Permitir </b>el acceso a la informaci&oacute;n &uacute;nicamente a las personas que pueden tener acceso a ella;</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Informar </b>a la Superintendencia de Industria y Comercio cuando se presenten violaciones a los c&oacute;digos de seguridad y existan riesgos en la administraci&oacute;n de la informaci&oacute;n de los Titulares;</p>\r\n\t</li>\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Cumplir </b>las instrucciones y requerimientos que imparta la Superintendencia de Industria y Comercio.</p>\r\n\t</li>\r\n</ol>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\">&nbsp;</p>\r\n\r\n<ol start=\"11\">\r\n\t<li><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">Atenci&oacute;n de solicitudes o reclamos.</b></li>\r\n</ol>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">El </b>titular podr&aacute; ejercer los derechos antes expuestos a trav&eacute;s del correo electr&oacute;nico <a href=\"about:blank\">______@_____.com</a> o bien al tel&eacute;fono (6) 335 69 29; atenci&oacute;n &Aacute;rea de Tratamiento de Datos Personales de TRATUM.<b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">&nbsp;</b></p>\r\n\r\n<ol start=\"11\">\r\n\t<li dir=\"ltr\">\r\n\t<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">MODIFICACIONES A LA POL&Iacute;TICA DE TRATAMIENTO DE DATOS O DE LA AUTORIZACI&Oacute;N</b></p>\r\n\t</li>\r\n</ol>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">LA EMPRESA </b>se reserva el derecho de modificar la pol&iacute;tica de Protecci&oacute;n de Datos Personales en cualquier momento. Toda modificaci&oacute;n se comunicar&aacute; de forma oportuna a los Titulares de los datos a trav&eacute;s de los medios habituales de contacto y/o a trav&eacute;s del Sitio Web <a href=\"http://www.tratum.co\">www.tratum.co</a></p>\r\n\r\n<p dir=\"ltr\" style=\"text-align: justify;\"><b id=\"docs-internal-guid-82307679-7fff-d785-1d59-19e5a327ec86\">En </b>caso de haber cambios sustanciales en el contenido de las pol&iacute;ticas del Tratamiento, referidos a la identificaci&oacute;n del Responsable y a la finalidad del Tratamiento de los datos personales, los cuales afecten el contenido de la autorizaci&oacute;n, el Responsable del Tratamiento comunicar&aacute; estos cambios y obtendr&aacute; del Titular una nueva autorizaci&oacute;n cuando el cambio se refiera a la finalidad del Tratamiento.&nbsp;</p>\r\n\r\n<p>&nbsp;</p>", "last_update_date": "2018-09-17T15:34:03.714Z", "policy_type": "PP"}}, {"model": "business_info.faqcategory", "pk": 1, "fields": {"name": "Preguntas Frecuentes"}}, {"model": "business_info.faqitem", "pk": 1, "fields": {"category": 1, "question": "¿Que es la plataforma?", "answer": "Somos un software de generación de docs en la nube"}}, {"model": "business_info.faqitem", "pk": 2, "fields": {"category": 1, "question": "¿De donde somos?", "answer": "De Colombia"}}, {"model": "business_info.faqitem", "pk": 3, "fields": {"category": 1, "question": "¿Con cuánto tiempo dispongo para completar un documento?", "answer": "10 días continuos"}}, {"model": "business_info.faqitem", "pk": 4, "fields": {"category": null, "question": "¿Que medios de pago se pueden utilizar?", "answer": "se puede pagar en efectivo, tarjetas débito o crédito"}}, {"model": "business_info.siteconfig", "pk": 1, "fields": {"about_page_title": "¿Quiénes somos?", "about_page_content": "Lorem ipsum dolor sit amet, consectetur adipiscing elit. Quisque venenatis, elit in facilisis convallis, nisi purus scelerisque libero, auctor feugiat quam ante ut sem. Nunc quis enim ac arcu tincidunt ullamcorper. Nulla blandit mi a lacus ullamcorper cursus. Proin laoreet justo nec fermentum mattis. Pellentesque et lacinia sapien. Maecenas maximus nulla eget dolor pharetra, at congue enim convallis. Fusce eget nisi est. Nullam fermentum scelerisque tristique. Donec vestibulum gravida justo, ac finibus enim tristique a. Pellentesque lacinia sem consectetur tincidunt eleifend", "about_page_image": "about-us/descarga.jpg", "landing_contact": "", "landing_phone": "", "landing_contract_info": "Praesent lacinia id nunc eu lacinia. Ut id augue nibh. Aliquam imperdiet magna sit amet nunca aliquet laoreet. Pellentesque ultricies quis mi nec rhoncus. Curabitur risus nulla, ultricies eu ipsum ac, imperdiet molestie dui. Nulla porta quis lacus ac dapibus. Vestibulum tempor fringilla tellus vitae gravida. Donec vestibulum, nunc id imperdiet vehicula, mauris sapien scelerisque dolor, ac molestie enim nisi ac metus. Nulla faucibus ultrices ligula ac vulputate.", "facebook_url": "https://www.facebook.com/Tratum-336330883561418/", "twitter_url": "https://www.youtube.com/", "instagram_url": null, "meta_tags": ""}}, {"model": "business_info.slideritem", "pk": 4, "fields": {"image": "slides/1.jpg", "text": "¡Hagamos un Tratum!", "description": "Documentos a la medida con el respaldo legal que necesitas y a un precio que está a tu alcance", "youtube_video_link": null}}, {"model": "business_info.slideritem", "pk": 5, "fields": {"image": "slides/8.jpg", "text": "Crear tus documentos legales nunca fue tan fácil", "description": "Encuentra aquí todos los documentos que necesites para que tu empresa pueda realizar sus operaciones diarias de forma segura", "youtube_video_link": null}}, {"model": "business_info.slideritem", "pk": 6, "fields": {"image": "slides/4_1.jpg", "text": "Preocúpate de hacer negocios", "description": "Nosotros nos ocupamos de hacer los contratos", "youtube_video_link": null}}]